HELLO = ' *** ЗДРАВСТВУЙТЕ, ДОРОГОЙ ПОЛЬЗОВАТЕЛЬ *** \n -----------------------------------------------------' \
        '------------------------------------------'
HELLO2 = 'ВЫ ХОТЕЛИ БЫ ВЫПОЛНИТЬ ПОИСК ПО :\n1 - ПО ФИЛЬМАМ \n2 - ПО АКТЕРАМ'
ACTOR1 = 'ПОЖАЛУЙСТА, УКАЖИТЕ ПЕРВОГО АКТЕРА : '
ACTOR2 = 'ПОЖАЛУЙСТА, УКАЖИТЕ ВТОРОГО АКТЕРА : '
ERROR_2 = 'ИЗВИНИТЕ, НО ЭТОГО АКТЕРА НЕТ В СПИСКЕ ДОСТУПНЫХ. ВВЕДИТЕ ДРУГОЕ ИМЯ.'
FILM1 = 'ПОЖАЛУЙСТА, УКАЖИТЕ НАЗВАНИЕ ПЕРВОГО ФИЛЬМА : '
FILM2 = 'ПОЖАЛУЙСТА, УКАЖИТЕ НАЗВАНИЕ ВТОРОГО ФИЛЬМА  : '
MENU = '\n ВНИМАНИЕ! ИНФОРМАЦИЯ ДОСТУПНА ПОКА ТОЛЬКО ОБ ЭТИХ ФИЛЬМАХ: '
MENU2 = '''
- Фантастические твари и где они обитают
- Стражи Галактики 
- Зеленая книга
- Бесстыжие
- Сплит
- Виноваты звезды
- Оно
- Пассажиры
- Интерстеллар
- Иллюзия обмана
- Дэдпул
- Храброе сердце
- По соображениям совести
- Оно 2
- Марсианин
- Черный ястреб
- Начало
- Темный рыцарь. Возрождение легенды
- Эверест
- Великий Гэтсби
- Логан
- Мстители
'''
END = 'ИНФОРМАЦИЯ БЫЛА ПОЛУЧЕНА ИЗ ИНТЕРНЕТ- РЕСУРСА: KINOPOISK \nСПАСИБО ,ЧТО ИСПОЛЬЗОВАЛИ ДАННУЮ ПРОГРАММУ!' \
      ' \nДОСВИДАНИЯ! '
ACTORS_IN = 'АКТЕРЫ, ИГРАВШИЕ В ОБОИХ ФИЛЬМАХ: '
NE_ACT = 'АКТЕРЫ, ИГРАВШИЕ ТОЛЬКО В {} : '
FR_1 = 'У ФИЛЬМА "{}" РЕЙТИНГ НА \'KINOPOISK\' : {}.'
FR_2 = 'ОБА ФИЛЬМА ОТНОСЯТСЯ К ЖАНРУ : {} И СНЯТЫ РЕЖИССЕРОМ: {}.'
PR_1 = 'У ФИЛЬМА "{}" РЕЙТИНГ НА \'KINOPOISK\' : {}, ЖАНР: {}.'
REGES = 'ОБА ФИЛЬМА БЫЛИ СНЯТЫ РЕЖИССЕРОМ: {}.'
KAT = 'ОБА ФИЛЬМА ОТНОСЯТСЯ К ЖАНРУ: {}.'
GR = 'У ФИЛЬМА "{}" РЕЙТИНГ НА \'KINOPOISK\' : {}, БЫЛ СНЯТ РЕЖИССЕРОМ: {}.'
PAS = 'ДАННЫЕ О ФИЛЬМЕ "{}" : РЕЙТИНГ - {}, ЖАНР - {}, РЕЖИССЕР - {}.'
ERROR_1 = 'ВВЕДЕННОГО ВАМИ ФИЛЬМА НЕТ В СПИСКЕ ДОСТУПНЫХ! ПОВТОРИТЕ ВВОД!'
FIRST = 'ФИЛЬМЫ, ГДЕ СНЯЛИСЬ ОБА ВВЕДЕННЫХ ВАМИ АКТЕРА: '
SECOND = 'ФИЛЬМЫ, ГДЕ СНЯЛСЯ ТОЛЬКО ПЕРВЫЙ АКТЕР: '
THIRD = 'ФИЛЬМЫ, ГДЕ СНЯЛСЯ ТОЛЬКО ВТОРОЙ АКТЕР: '
NO_ALL = 'К СОЖАЛЕНИЮ,ЭТИ АКТЕРЫ СНИМАЛИСЬ В РАЗНЫХ ФИЛЬМАХ.'
ONE_AC = 'ФИЛЬМЫ, ГДЕ СНЯЛСЯ ПЕРВЫЙ АКТЕР:'
TWO_AC = 'ФИЛЬМЫ, ГДЕ СНЯЛСЯ ВТОРОЙ АКТЕР:'
